#ვინ გავიცანი გოაში
print("გავიცანი და აუმეგობრდი ჩემს რაზმის ლიდერს სანდრო რაზმაძე-ს")
 
    
#პირველი შთაბეჭდილებები გოაზე
print('''პირველი გაკვეთილი იყო ჩემთვის, 
      და ძალიან კარგი შთაბეჭდილება დამრჩა 
      გავიხსენე ის რაც არ მახსოვდა მართლა 
      განსხვავებულია გოა ყველა სხვა
       აკადებიებთან შედარებით დარწმუნებული ვარ რომ
       გავიღრმავებ ცოდნას 
      და ვისწავლი ძალიან ბევრ საინტერესო და
       ცხოვრებისეულს და რათქმაუნდა
       პროგრამირებას  ჩემი დიდი რეკომენდაცია გოას წარმატებები ყველას''')



